"Button 1:"		= "Knapp 1:";
"Button 2:"		= "Knapp 2:";
"Button 3:" 	= "Knapp 3:";
"Button 4:"		= "Knapp 4:";

"Backlight Correction"	= "Motlyskorrigering";
"Color Restoration"		= "Fargegjenoppretting";
"Descreening"			= "Derastrering";
"Dust Removal"			= "Støvfjerning";
"Unsharp Mask"			= "Korriger uskarphet";

"None"			= "Ingen";
"Newspaper"		= "Avis(85lpi)";
"Magazine"		= "Magasin(133lpi)";
"Fine Prints"	= "Fin(175lpi)";
"General"		= "Generelt";

"Low"		= "Lav";
"Medium"	= "Middels";
"High"		= "Høy";

"Quiet Mode"        = "Stillemodus";
"Off"               = "Av";
"On"                = "På";
"Printer Setting"   = "Skriverinnstilling";
